<?php

return array(
    'component_name'                  => 'نام اجزا',
    'checkin'                             => 'کامپوننت قفل های دسترسی',
    'checkout'                             => 'کامپیوننت پرداخت',
    'cost'				=> 'هزینه خرید',
    'create'                             => 'ایجاد کامپیوننت',
    'edit'                             => 'تغییر کامپیوننت',
    'date'					=> 'تاریخ خرید',
    'order'					=> 'شماره سفارش',
    'remaining' 			             => 'یاقیمانده',
    'total' 			                 => 'مجموع',
    'update'                            => 'بروزرسانی کامپیوننت',
    'checkin_limit'            => 'مبلغ ثبت نام باید برابر یا کمتر از :assigned_qty باشد'
);
