<?php

return array(

    'does_not_exist' => 'اداره وجود ندارد',
    'department_already_exists' => 'از قبل یک اداره با آن نام در این شرکت وجود دارد. یا می توانید نام مشخص تری برای این اداره انتخاب کنید. ',
    'assoc_users'	 => 'این بخش در حال حاضر حداقل با یک کاربر مرتبط است و نمی تواند حذف شود. لطفا کاربران خود را به دیگران مراجعه کنید و دوباره امتحان کنید.',
    'create' => array(
        'error'   => 'وزارت ایجاد نشد، لطفا دوباره امتحان کنید',
        'success' => 'گروه با موفقیت ساخت'
    ),
    'update' => array(
        'error'   => 'وزارت به روز نشده است، لطفا دوباره امتحان کنید',
        'success' => 'بخش با موفقیت به روز شد'
    ),
    'delete' => array(
        'confirm'   	=> 'آیا مطمئن هستید که می خواهید این بخش را حذف کنید؟',
        'error'   => 'یک مسئله حذف بخش وجود داشت. لطفا دوباره تلاش کنید.',
        'success' => 'بخش با موفقیت حذف شد.'
    )

);
